<template>
    <H1>Что такое программа «Безопасный город»?</H1>
    <br>

    <p class="about">Программа «Безопасный город» - это комплекс программно-аппаратных средств и организационных мер для обеспечения видеоохраны и 
                    технической безопасности, а также для управления в едином информационном пространстве объектами жилищно-коммунального хозяйства 
                    и другими распределёнными объектами.</p> <br>

    <p class="about">Комплексная система «Безопасный город» предназначена для автоматизации решения наиболее важных задач современных городов. 
        В первую очередь, это техническая поддержка служб общественной безопасности, чрезвычайных служб.</p>

        <br><br>

    <h2 class="programmtext">Программа «Безопасный город» - это:</h2>

    <p class="about">оперативный круглосуточный контроль ситуации на улицах и объектах города в режиме реального времени;
                    ведение видео- и аудиоархива;
                    автоматическое оповещение о возникновении чрезвычайных ситуаций соответствующих служб и организаций, 
                    предоставление визуальной информации с мест установки телекамер;
                    восстановление хода событий на основе записанных видеоматериалов;
                    интеграция видеоинформации с информацией других автоматизированных систем городской инфраструктуры.</p> <br>
    
    <p class="about">Внедрение программы «Безопасный город» позволит:</p>

    <p class="about">- максимально повысить безопасность на улицах и дорогах города; <br>
                    - охватить основные магистрали города, перекрёстки, места проведения общественных мероприятий; <br>
                    - лучше управлять дорожным движением в городе; <br>
                    - более оперативно и обоснованно разрешать спорные ситуации при ДТП; <br>
                    - эффективно бороться с криминальными и террористическими угрозами; <br>
                    - осуществлять мониторинг ситуации и контроль во дворах многоквартирных домов, в подъездах, лифтах и на чердаках.</p>

    <p class="about">Программа «Безопасный город» является важнейшим элементом оснащения правоохранительных органов и 
        всех экстренных служб современными техническими средствами и системами информирования</p>
        
        <br>
</template>

<style>
    *{
        box-sizing: border-box;
        margin: 0 auto;
    }

    h1{
        text-align: center
    }

    .programmtext{
        text-align: center;
    }

    .about{
        width: 500px;
    }
</style>