<template>
    <H1>Безопасный город</H1>
    <br>

    <p class="about">Целью создания и внедрения проекта «Безопасный город» 
        является повышение общего уровня общественной безопасности, 
        правопорядка и безопасности среды обитания за счёт существенного улучшения координации 
        сил и служб, ответственных за решение этих задач, путём внедрения на базе пилотных 
        муниципальных образований комплексной информационной системы, обеспечивающей 
        прогнозирование, мониторинг, предупреждение и ликвидацию возможных угроз, 
        а также контроль устранения последствий кризисных ситуаций и происшествий 
        с интеграцией под её управлением действий информационно-управляющих 
        подсистем дежурно-диспетчерских, муниципальных служб для их оперативного 
        взаимодействия в интересах соответствующих муниципальных образований.</p>

</template>

<style>
    *{
        box-sizing: border-box;
        margin: 0 auto;
    }

    h1{
        text-align: center
    }

    .about{
        width: 500px;
    }
</style>